brew "age"
brew "age-plugin-yubikey"
brew "asdf"
brew "bat"
brew "curl"
brew "eza"
brew "fzf"
brew "git"
brew "git-delta"
brew "jq"
brew "neovim"
brew "oath-toolkit"
brew "powerlevel10k"
brew "qrencode"
brew "renameutils"
brew "restic"
brew "ripgrep"
brew "skhd"
brew "timewarrior"
brew "tmux"
brew "tree"
brew "tree-sitter"
brew "wget"
brew "ykman"
brew "z"
brew "zbar"
brew "zsh"
brew "zsh-history-substring-search"

cask "kitty"
